Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=957_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien nuorisoneuvosto jatkaa kahden määräaikaisen ofelaksen hakuaikaa
sme: Sámedikki nuoraidráđđi joatká guovtte mearreáigásaš ofelačča ohcanáiggi

source: Saamelaiskäräjien nuorisoneuvosto jatkaa kahden määräaikaisen ofelaksen hakuaikaa 14.11.2014 saakka.
sme: Sámedikki nuoraidráđđi joatká guovtte mearreáigásaš ofelačča ohcanáigge 14.11.2014 rádjai.

source: Työ alkaa 1.12.2014 ja kestää 28.2.2015 saakka.
sme: Bargu álgá 1.12.2014 ja bistá 28.2.2015 rádjai.

source: Ofelaksien tehtävänä on suunnitella ja valmistaa saamelaisista kertovat Ofelaš-materiaalit koulukäyntejä varten sekä vierailla Lapin alueen kouluilla kertomassa saamelaisista valmistuneiden materiaalien mukaisesti.
sme: Ofelaččaid bargun lea plánet ja válmmaštallat sámiid birra Ofelaš-materiálaid skuvlagalledemiid várás ja maiddái galledit Lappi skuvllain muitaleamen sámiin gárvánan materiálaid mielde.

source: Tehtävän menestyksellistä hoitamista edesauttavat saamen kielen taito, saamelaiskulttuurin tuntemus ja - koulutus, hyvät vuorovaikutus- ja esiintymistaidot, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti ja yhdessä toisen ofelaksen kanssa.
sme: Barggu ceavzilis dikšuma veahkehit sámegiela dáidu, sámekultuvrra dovdan ja - skuvlejupmi, buorit gulahallan- ja ovdanbuktindáiddut, buorit ADG-dáiddut sihke nákca bargat iešráđálaččat ja ovttas nuppiin ofelaččain.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / V mukaan, peruspalkka 1398,87 euroa / kk.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII / V mielde, vuođđobálká 1398,87 euro / mb..

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 %:a sámeguovllu lassi ja bargovásáhusa mielde mearrašuvvet ahkelasit.

source: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, puh.
sme: Doaibmabáiki lea sámekulturguovddáš Sajosis, Anáris.

source: Saamelaiskäräjiin ja voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvostoon www.samediggi.fi/nuorat.
sme: Sámediggái sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi ja nuoraidráđđái www.samediggi.fi/nuorat.
